Телефон: 79222857716
Страна: Россия
Регион: Ямало-Ненецкий АО
Оператор: ПАО "МегаФон"

В базах: Довбань Алевтина Николаевна, ПЕТРЯЕВА ЕЛЕНА МИХАЙЛОВНА, Замыслов Святослав Олегович

Дата рождения: 01.01.1968, 06.09.2005

Телефон: 79222857716

Почта:
└ elenamikrukova63423@gmail.com

Адреса:
├ НОЯБРЬСКИЙ МУРАВЛЕНКО, АК. ГУБКИНА,10 КВ.32
├ 629830, Тюменская, г. Губкинский, ул. мкр. 2, д. общ. 5, кв. 12
└ 629602, Российская Федерация, Ямало-Ненецкий автономный округ, г. Муравленко, ул. Дружбы Народов, д. 7

Профессия:
└ Муниципальное бюджетное общеобразовательное учреждение Школа № 2, Ученик

Паспорт:
└ 7401200746, выдан: ОВД г Губкинского ЯНАО Тюменской обл (892008); м.р с БВладимировка Бескарагайского рна Семипалатинской 24.01.2002

Данные найдены в 3 из более 2.5 тыс. доступных источников:
💧️ Абоненты 2015 [2015]
💧️ Большая перемена bolshayaperemena.online [07.2023]
💧️ МегаФон Губкинский megafon.ru [2010]

-----

🧍 ФИО: (RU) Замыслов Святослав Олегович
👤 В базах: ЗАМЫСЛОВ СВЯТОСЛАВ ОЛЕГОВИЧ, замыслов святослав олегович замыслов, Замыслов Святослав Олегович
🎂  Дата рождения: 07.03.1989, 06.09.2005
📱  Телефон: 79502492429, 79621858524, 79101989013, 79222857716
📧 Почты:
├ zamyslovslava@gmail.com
└ elenamikrukova63423@gmail.com
🏠 Адреса:
├ ул Калинина д 22 кв 64 453260
├ ул. Студенческий проезд, д. 10а, кв. 62
├ КРОПОТКИН КРОПОТКИН УЛ.КОРОТКИЙ ПЕР. Д.71
├ Россия, Кострома, улица Козуева, 71, подъезд 3
├ Россия, Костромская обл, Костромской р-н, Симаково д, 156535, д. 16
├ 156535, Россия, Костромская обл., Костромской р-н, , Симаково д., , д. 16, ,
└ 629602, Российская Федерация, Ямало-Ненецкий автономный округ, г. Муравленко, ул. Дружбы Народов, д. 7
⛏ Профессия:
└ Муниципальное бюджетное общеобразовательное учреждение Школа № 2, Ученик
📖 Паспорт:
├ 3408940870
└ 3408940870, от 16.04.2009, выдан: УФМС России по Костромской области в Костромском районе, код подразделения: 440005
🏷 ИНН:
└ 441404230230
🏷 СНИЛС:
└ 148-808-029 89

ℹ️ Дополнительная информация:
👁️ СДЭК (clients)
├ Получал посылку в пункте выдачи СДЭК: KST34
├ Получал посылку в пункте выдачи СДЭК: KST14
└ Получал посылку в пункте выдачи СДЭК: KST31
👁️ Родственники РФ
└ Родственники: КАЗНАКОВА АНАСТАСИЯ АЛЕКСАНДРОВНА 14.07.1992, КАЗНАКОВА ВЕРОНИКА НИКОЛАЕВНА 18.05.1972, МИКРЮКОВА ТАТЬЯНА ДМИТРИЕВНА 12.12.1994, МИКРЮКОВА ЕЛЕНА ЕВГЕНЬЕВНА 19.07.1971
👁️ ФССП 87м 2021
└ ОСП: ОСП по Заволжскому округу г. Костромы и Костромскому району., Исп. пр-во : 104477/20/44004-ИП, Дата ИП: 18.08.2020, Причина: Причина отсутствует, Сумма долга: 21400
👁️ ФССП 103m 2022
└ ОСП: ОСП по Заволжскому округу г. Костромы и Костромскому району., Исп. пр-во : 53511/22/44004-ИП, Дата: 26.04.2022, Сумма: 36061

💾
Данные найдены в 16 из более 2.5 тыс. доступных источников:
💧️ GSM солянка [2020]
💧️ Lamoda lamoda.ru [2014]
💧️ numbuster_rf_msk [02.2023]
💧️ RF cont full [12.2022]
💧️ RussianTax 2022 (55м) nalog.gov.ru [2022]
💧️ Аксон akson.ru [2023]
💧️ Большая перемена bolshayaperemena.online [07.2023]
💧️ ГосУслуги (2021) esia.gosuslugi.ru [2021]
💧️ ИП РФ 21м [2023]
💧️ Красное и Белое krasnoeibeloe.ru [09.2019]
💧️ Родственники РФ [2023]
💧️ СДЭК (clients) cdek.ru [07.2022]
💧️ СДЭК (сontragents) cdek.ru [07.2022]
💧️ СПОРТ-МАРАФОН sport-marafon.ru [06.2023]
💧️ ФССП 103m 2022 fssp.gov.ru [2022]
💧️ ФССП 87м 2021 fssp.gov.ru
